[
  "lazy-plugins",
  "obsidian42-brat",
  "more-ordered-lists",
  "obsidian-style-settings",
  "obsidian-tikzjax",
  "mathlinks",
  "math-booster",
  "inline-math",
  "auto-displaystyle-inline-math",
  "math-in-callout",
  "easy-latex",
  "quick-preview",
  "shiki-highlighter",
  "obsidian-git"
]